{"word_to_id": {"<START>": 0, "</s>": 3, "<UNK>": 2, ",": 3, "the": 4, ".": 5, "and": 6, "of": 7, "to": 8, "in": 9, "a": 10, ":": 11, "that": 12, "for": 13, "it": 14, ";": 15, "he": 16, "said": 17, "i": 18, "was": 19, "is": 20, "'": 21, "with": 22, "his": 23, "be": 24, "not": 25, "as": 26, "s": 27, "on": 28, "-": 29, "\"": 30, "but": 31, "from": 32, "at": 33, "by": 34, "you": 35, "they": 36, "mln": 37, "had": 38, "all": 39, "this": 40, "have": 41, "which": 42, "him": 43, "will": 44, "her": 45, "vs": 46, "are": 47, "or": 48, "1": 49, "were": 50, "an": 51, "one": 52, "them": 53, "dlrs": 54, "she": 55, "?": 56, "shall": 57, "my": 58, "their": 59, "would": 60, "me": 61, "its": 62, "there": 63, "so": 64, "000": 65, "--": 66, "pct": 67, "2": 68, "when": 69, "no": 70, "we": 71, "up": 72, "unto": 73, "if": 74, "has": 75, "&": 76, "``": 77, "year": 78, "''": 79, "lord": 80, "lt": 81, "out": 82, "cts": 83, "more": 84, "what": 85, ",\"": 86, "3": 87, "been": 88, ">": 89, ".\"": 90, "!": 91, "about": 92, "5": 93, "who": 94, "4": 95, "net": 96, "(": 97, "now": 98, "into": 99, "man": 100, "thou": 101, "then": 102, "could": 103, "do": 104, "than": 105, "two": 106, "u": 107, "may": 108, "your": 109, "7": 110, "billion": 111, "after": 112, "other": 113, "6": 114, "some": 115, "also": 116, "any": 117, "thy": 118, "god": 119, "8": 120, "loss": 121, "company": 122, "over": 123, "last": 124, "very": 125, "before": 126, "first": 127, "upon": 128, "9": 129, "new": 130, "time": 131, "only": 132, "like": 133, ")": 134, "these": 135, "made": 136, "thee": 137, "did": 138, "can": 139, "day": 140, "ye": 141, "10": 142, "down": 143, "such": 144, "/": 145, "come": 146, "our": 147, "against": 148, "1986": 149, "should": 150, "shr": 151, "little": 152, "inc": 153, "came": 154, "good": 155, "see": 156, "house": 157, "well": 158, "even": 159, "people": 160, "because": 161, "know": 162, "bank": 163, "how": 164, "much": 165, "say": 166, "go": 167, "must": 168, "us": 169, "15": 170, "oil": 171, "great": 172, "make": 173, "12": 174, "men": 175, "every": 176, "three": 177, "corp": 178, "11": 179, "share": 180, "am": 181, "own": 182, "most": 183, "trade": 184, "through": 185, "king": 186, "world": 187, "take": 188, "20": 189, "under": 190, "way": 191, "long": 192, "13": 193, "let": 194, "where": 195, "profit": 196, "market": 197, "might": 198, "many": 199, "16": 200, "0": 201, "14": 202, "t": 203, "o": 204, "hand": 205, "son": 206, "being": 207, "those": 208, "again": 209, "went": 210, "here": 211, "yet": 212, "old": 213, "d": 214, "while": 215, "stock": 216, "years": 217, "still": 218, "off": 219, "shares": 220, "qtr": 221, "18": 222, "israel": 223, "told": 224, "children": 225, "never": 226, "away": 227, "17": 228, "too": 229, "between": 230, "same": 231, "end": 232, "hath": 233, "group": 234, "give": 235, "tonnes": 236, "just": 237, "father": 238, "25": 239, "per": 240, "both": 241, "land": 242, "without": 243, "another": 244, "30": 245, "back": 246, "think": 247, "things": 248, "1987": 249, "mr": 250, "19": 251, "life": 252, "31": 253, "sales": 254, "place": 255, "put": 256, "thing": 257, "?\"": 258, "himself": 259, "revs": 260, "march": 261, "set": 262, "though": 263, "prices": 264, "22": 265, "each": 266, "five": 267, "high": 268, "rate": 269, "government": 270, "days": 271, "saying": 272, "offer": 273, "april": 274, "week": 275, "saw": 276, "head": 277, "21": 278, "name": 279, "among": 280, "price": 281, "nor": 282, "ever": 283, "23": 284, "quarter": 285, "since": 286, "right": 287, "nothing": 288, "four": 289, "thought": 290, "24": 291, "work": 292, "japan": 293, "interest": 294, "co": 295, "found": 296, "therefore": 297, "part": 298, "february": 299, "called": 300, "heard": 301, "mrs": 302, "however": 303, "earth": 304, "28": 305, "eyes": 306, "rose": 307, "note": 308, "half": 309, "state": 310, "took": 311, "night": 312, "january": 313, "six": 314, "50": 315, "!\"": 316, "face": 317, "today": 318, "thus": 319, "month": 320, "done": 321, "next": 322, "why": 323, "expected": 324, "money": 325, "get": 326, "1985": 327, "rise": 328, "far": 329, "heart": 330, "tax": 331, "business": 332, "exchange": 333, "dollar": 334, "look": 335, "26": 336, "shalt": 337, "city": 338, "agreement": 339, "27": 340, "cut": 341, "around": 342, "left": 343, "american": 344, "foreign": 345, "side": 346, "production": 347, "full": 348, "sea": 349, "given": 350, "brought": 351, "whom": 352, "word": 353, "common": 354, "international": 355, "states": 356, "added": 357, "young": 358, "total": 359, "board": 360, "general": 361, "better": 362, "seen": 363, "fell": 364, "once": 365, "always": 366, "soon": 367, "voice": 368, "increase": 369, "record": 370, "few": 371, "does": 372, "nine": 373, "behold": 374, "home": 375, "miss": 376, "seemed": 377, "tell": 378, "something": 379, "ltd": 380, "current": 381, "meeting": 382, "united": 383, "mother": 384, "rates": 385, "months": 386, "enough": 387, "quite": 388, "gave": 389, "asked": 390, "hear": 391, "going": 392, "fall": 393, "until": 394, "round": 395, "gold": 396, "west": 397, "during": 398, "looked": 399, "according": 400, "water": 401, "almost": 402, "hands": 403, "love": 404, "white": 405, "mine": 406, "rather": 407, "whole": 408, "second": 409, "president": 410, "growth": 411, "words": 412, "small": 413, "less": 414, "dlr": 415, "together": 416, "within": 417, "pay": 418, "bring": 419, "morning": 420, "says": 421, "national": 422, "seven": 423, "open": 424, "29": 425, "light": 426, "began": 427, "further": 428, "official": 429, "neither": 430, "use": 431, "major": 432, "country": 433, "earlier": 434, "saith": 435, "forth": 436, "economic": 437, "death": 438, "find": 439, "whale": 440, "david": 441, "present": 442, "used": 443, "stood": 444, "above": 445, "sure": 446, "industry": 447, "sons": 448, "hast": 449, "exports": 450, "heaven": 451, "report": 452, "stg": 453, "help": 454, "strong": 455, "whether": 456, "department": 457, "pass": 458, "early": 459, "cannot": 460, "law": 461, "oh": 462, "oper": 463, "woman": 464, "keep": 465, "buy": 466, "sent": 467, "south": 468, "least": 469, "countries": 470, "taken": 471, "sir": 472, "room": 473, "fire": 474, "due": 475, "certain": 476, "power": 477, "whose": 478, "knew": 479, "large": 480, "unit": 481, "point": 482, "cried": 483, "war": 484, "higher": 485, "sale": 486, "lower": 487, "period": 488, "speak": 489, "number": 490, "wheat": 491, "having": 492, "mind": 493, "40": 494, "poor": 495, "35": 496, "door": 497, "32": 498, "ago": 499, "earnings": 500, "herself": 501, "body": 502, "system": 503, "themselves": 504, "87": 505, "federal": 506, "avg": 507, "central": 508, "possible": 509, "want": 510, "turned": 511, "banks": 512, "best": 513, "shrs": 514, "export": 515, "feet": 516, "agreed": 517, "till": 518, "short": 519, "don": 520, "held": 521, "moment": 522, "public": 523, "near": 524, "jesus": 525, "indeed": 526, "thine": 527, "dividend": 528, "air": 529, "believe": 530, "33": 531, "already": 532, "december": 533, "officials": 534, "rest": 535, "cash": 536, "call": 537, "japanese": 538, "got": 539, "operations": 540, "felt": 541, "nations": 542, "really": 543, "financial": 544, "policy": 545, "plan": 546, "offering": 547, "investment": 548, "ec": 549, "af": 550, "34": 551, "third": 552, "wife": 553, "spokesman": 554, "need": 555, "john": 556, "m": 557, "companies": 558, "perhaps": 559, "hold": 560, "compared": 561, "course": 562, "sources": 563, "hope": 564, "products": 565, "imports": 566, "return": 567, "ship": 568, "making": 569, "acquisition": 570, "stake": 571, "soul": 572, "spirit": 573, "others": 574, "statement": 575, "hundred": 576, "known": 577, "dead": 578, "analysts": 579, "several": 580, "captain": 581, "mths": 582, "family": 583, "stand": 584, "change": 585, "gain": 586, "program": 587, "thereof": 588, "toward": 589, "past": 590, "art": 591, "line": 592, "gone": 593, "low": 594, "along": 595, "myself": 596, "gas": 597, "close": 598, ".--": 599, "field": 600, "minister": 601, "reported": 602, "eat": 603, "ended": 604, "free": 605, "credit": 606, "includes": 607, "yen": 608, "capital": 609, "sell": 610, "times": 611, "become": 612, "yesterday": 613, "likely": 614, "turn": 615, "deficit": 616, "case": 617, "looking": 618, "tender": 619, "evil": 620, "friend": 621, "service": 622, "brother": 623, "sugar": 624, "matter": 625, "thousand": 626, "union": 627, "emma": 628, "show": 629, "terms": 630, "eight": 631, "moses": 632, "answered": 633, "blood": 634, "prior": 635, "commission": 636, "real": 637, "mean": 638, "deal": 639, "level": 640, "fear": 641, "june": 642, "debt": 643, "4th": 644, "order": 645, "based": 646, "sight": 647, "figures": 648, "markets": 649, "100": 650, "kind": 651, "securities": 652, "peace": 653, "development": 654, "value": 655, "mr.": 656, "received": 657, "lady": 658, "often": 659, "36": 660, "yes": 661, "increased": 662, "currency": 663, "jerusalem": 664, "reason": 665, "shareholders": 666, "chairman": 667, "action": 668, "none": 669, "demand": 670, "chief": 671, "canada": 672, "37": 673, "judah": 674, "meet": 675, "behind": 676, "coming": 677, "merger": 678, "average": 679, "domestic": 680, "boy": 681, "corn": 682, "account": 683, "reserves": 684, "trading": 685, "announced": 686, "subject": 687, "york": 688, "results": 689, "firm": 690, "brown": 691, "live": 692, "fed": 693, "term": 694, "future": 695, "38": 696, "itself": 697, "leave": 698, "recent": 699, "bid": 700, "dear": 701, "late": 702, "sort": 703, "later": 704, "plans": 705, "either": 706, "supply": 707, "form": 708, "following": 709, "k": 710, "able": 711, "true": 712, "coffee": 713, "assets": 714, "cause": 715, "north": 716, "income": 717, "sun": 718, "crude": 719, "fact": 720, "child": 721, "annual": 722, "sold": 723, "talks": 724, "grain": 725, "continue": 726, "industrial": 727, "means": 728, "else": 729, ">,": 730, "court": 731, "move": 732, "alone": 733, "mouth": 734, "below": 735, "anything": 736, "letter": 737, "!--": 738, "surplus": 739, "holy": 740, "ground": 741, "passed": 742, "european": 743, "including": 744, "cost": 745, "output": 746, "result": 747, "black": 748, "priest": 749, "continued": 750, "egypt": 751, "sat": 752, "management": 753, "ll": 754, "bear": 755, "economy": 756, "ten": 757, "book": 758, "issue": 759, "members": 760, "45": 761, "feel": 762, "top": 763, "energy": 764, "red": 765, "hard": 766, "60": 767, "happy": 768, "big": 769, "industries": 770, "christ": 771, "agriculture": 772, "elinor": 773, "),": 774, "although": 775, "east": 776, "private": 777, "div": 778, "lay": 779, "lost": 780, "french": 781, "costs": 782, "bill": 783, "canadian": 784, "previous": 785, "proposed": 786, "nil": 787, "living": 788, "kept": 789, "500": 790, "german": 791, "natural": 792, "run": 793, "loan": 794, "answer": 795, "longer": 796, "sword": 797, "fiscal": 798, "owned": 799, "sense": 800, "expects": 801, "area": 802, "figure": 803, "spake": 804, "cast": 805, "truth": 806, "sister": 807, "manner": 808, "purchase": 809, "friends": 810, "towards": 811, "cities": 812, "question": 813, "immediately": 814, "secretary": 815, "operating": 816, "probably": 817, "party": 818, "daughter": 819, "estimated": 820, "previously": 821, "street": 822, "evening": 823, "effect": 824, "support": 825, "bought": 826, "hour": 827, "split": 828, "trust": 829, "subsidiary": 830, "raised": 831, "outstanding": 832, "eye": 833, "wall": 834, "ask": 835, "ready": 836, "charge": 837, "seek": 838, "control": 839, "marianne": 840, "wish": 841, "soviet": 842, "dealers": 843, "farm": 844, "different": 845, "enter": 846, "marks": 847, "taking": 848, "nature": 849, "39": 850, "committee": 851, "servant": 852, "community": 853, "london": 854, "offered": 855, "fine": 856, "important": 857, "1st": 858, "wanted": 859, "table": 860, "led": 861, "75": 862, "42": 863, "special": 864, "fathers": 865, "traders": 866, "acquire": 867, "strength": 868, "41": 869, "gulf": 870, "silver": 871, "certainly": 872, "person": 873, "office": 874, "walk": 875, "women": 876, "servants": 877, "china": 878, "reached": 879, "opened": 880, "ahab": 881, "school": 882, "fourth": 883, "anne": 884, "beginning": 885, "news": 886, "finance": 887, "remain": 888, "river": 889, "act": 890, "receive": 891, "dark": 892, "44": 893, "written": 894, "3rd": 895, "include": 896, "sets": 897, "ministry": 898, "washington": 899, "across": 900, "followed": 901, "paid": 902, "food": 903, "situation": 904, "brethren": 905, "returned": 906, "became": 907, "position": 908, "beyond": 909, "amount": 910, "non": 911, "services": 912, "seem": 913, "producers": 914, "greater": 915, "stocks": 916, "understand": 917, "51": 918, "force": 919, "replied": 920, "sin": 921, "data": 922, "seems": 923, "lead": 924, "plant": 925, "talk": 926, "reserve": 927, "de": 928, "clear": 929, "september": 930, "weeks": 931, "basis": 932, "england": 933, "remember": 934, "flesh": 935, "available": 936, "final": 937, "sound": 938, "tree": 939, "opec": 940, "church": 941, "british": 942, "budget": 943, "proposal": 944, "heavy": 945, "sees": 946, "afraid": 947, "levels": 948, "association": 949, "twenty": 950, "drink": 951, "brazil": 952, "drop": 953, "green": 954, "start": 955, "human": 956, "treasury": 957, "idea": 958, "ways": 959, "bad": 960, "43": 961, "western": 962, "80": 963, ".,": 964, "glory": 965, "systems": 966, "rising": 967, "die": 968, "turnbull": 969, "mark": 970, "forecast": 971, "ran": 972, "care": 973, "effective": 974, "waters": 975, "pray": 976, "usda": 977, "local": 978, "worth": 979, "information": 980, "mrs.": 981, "necessary": 982, "except": 983, "works": 984, ",'": 985, "council": 986, "america": 987, "48": 988, "walked": 989, "reuters": 990, "consider": 991, "goods": 992, "sweet": 993, "forward": 994, "bed": 995, "play": 996, "read": 997, "suddenly": 998, "funds": 999, "46": 1000, "cold": 1001, "administration": 1002, "study": 1003, "sometimes": 1004, "profits": 1005, "areas": 1006, "faith": 1007, "syme": 1008, "problems": 1009, "bread": 1010, "problem": 1011, "met": 1012, "appeared": 1013, "qtly": 1014, "harriet": 1015, "meat": 1016, "doubt": 1017, "decision": 1018, "makes": 1019, "raise": 1020, "acquired": 1021, "petroleum": 1022, "plc": 1023, "july": 1024, "daily": 1025, "view": 1026, "trees": 1027, "hair": 1028, "loans": 1029, "hours": 1030, "main": 1031, "girl": 1032, "crop": 1033, "germany": 1034, "send": 1035, "paris": 1036, "knowledge": 1037, "showed": 1038, "commanded": 1039, "expect": 1040, "base": 1041, "conditions": 1042, "town": 1043, "season": 1044, "broken": 1045, "provide": 1046, "comes": 1047, "carried": 1048, "49": 1049, "doing": 1050, "additional": 1051, "fixed": 1052, "don't": 1053, "completed": 1054, "strange": 1055, "visit": 1056, "garden": 1057, "holding": 1058, "instead": 1059, "boat": 1060, "--\"": 1061, "decline": 1062, "joy": 1063, "200": 1064, "social": 1065, "baker": 1066, "inflation": 1067, "pressure": 1068, "try": 1069, "l": 1070, "laid": 1071, "arm": 1072, "bpd": 1073, "master": 1074, "300": 1075, "balance": 1076, "pleasure": 1077, "fair": 1078, "paper": 1079, "deep": 1080, "particular": 1081, "won": 1082, "noted": 1083, "midst": 1084, "largest": 1085, "nation": 1086, "ought": 1087, "entered": 1088, "started": 1089, "86": 1090, "france": 1091, "fast": 1092, "prime": 1093, "extraordinary": 1094, "growing": 1095, "adjusted": 1096, "barrels": 1097, "mighty": 1098, "conference": 1099, "c": 1100, "suppose": 1101, "n": 1102, "47": 1103, "payments": 1104, "age": 1105, "losses": 1106, "spoken": 1107, "follow": 1108, "believed": 1109, "jan": 1110, "reduce": 1111, "savings": 1112, "priests": 1113, "former": 1114, "fight": 1115, "70": 1116, "intervention": 1117, "judgment": 1118, "monetary": 1119, "blue": 1120, "minutes": 1121, "chapter": 1122, "weston": 1123, "everything": 1124, "stay": 1125, "save": 1126, "husband": 1127, "needed": 1128, "steel": 1129, "approved": 1130, "sharp": 1131, "65": 1132, "nearly": 1133, "window": 1134, "haue": 1135, "outside": 1136, "car": 1137, "55": 1138, "52": 1139, "consumer": 1140, "accord": 1141, "resources": 1142, "working": 1143, "pacific": 1144, "1988": 1145, "texas": 1146, "range": 1147, "stop": 1148, "saul": 1149, "seeing": 1150, "re": 1151, "decided": 1152, "lines": 1153, "prepared": 1154, "surely": 1155, "wood": 1156, "political": 1157, "product": 1158, "approval": 1159, "import": 1160, "houses": 1161, "kingdom": 1162, "key": 1163, "contract": 1164, "moved": 1165, "kings": 1166, "attention": 1167, "division": 1168, "pact": 1169, "complete": 1170, "wicked": 1171, "feb": 1172, "places": 1173, "changes": 1174, "especially": 1175, "front": 1176, "wait": 1177, "revenues": 1178, "judge": 1179, "history": 1180, "ships": 1181, "90": 1182, "hardly": 1183, "declined": 1184, "remained": 1185, "break": 1186, "88": 1187, "class": 1188, "october": 1189, "macian": 1190, "reagan": 1191, "health": 1192, "road": 1193, "battle": 1194, "member": 1195, "tried": 1196, "francs": 1197, "despite": 1198, "congregation": 1199, "required": 1200, "serve": 1201, "wind": 1202, "pretty": 1203, "closed": 1204, "alice": 1205, "standing": 1206, "story": 1207, "congress": 1208, "particularly": 1209, "talking": 1210, "strike": 1211, "wine": 1212, "weather": 1213, "sit": 1214, "chance": 1215, "born": 1216, "gate": 1217, "cattle": 1218, "equal": 1219, "various": 1220, "example": 1221, "giving": 1222, "declared": 1223, "considered": 1224, "single": 1225, "dwell": 1226, "wrong": 1227, "society": 1228, "begin": 1229, "agency": 1230, "wise": 1231, "burnt": 1232, "equipment": 1233, "units": 1234, "allow": 1235, "length": 1236, "takeover": 1237, "summer": 1238, "altar": 1239, "comment": 1240, "concerning": 1241, "james": 1242, "rights": 1243, "target": 1244, "throughout": 1245, "cents": 1246, "glad": 1247, "addition": 1248, "changed": 1249, "hill": 1250, "understanding": 1251, "spring": 1252, "delivered": 1253, "barrel": 1254, "research": 1255, "didn't": 1256, "speaking": 1257, "spirits": 1258, "purpose": 1259, "gods": 1260, "praise": 1261, "fish": 1262, "parts": 1263, "feeling": 1264, "died": 1265, "seed": 1266, "feed": 1267, "measures": 1268, "trouble": 1269, "firms": 1270, "mary": 1271, "lot": 1272, "thinking": 1273, ".)": 1274, "executive": 1275, "revised": 1276, "beautiful": 1277, ">.": 1278, "arms": 1279, "lived": 1280, "middle": 1281, "hit": 1282, "winter": 1283, "fruit": 1284, "preferred": 1285, "silence": 1286, "building": 1287, "trying": 1288, "spoke": 1289, "europe": 1290, "stone": 1291, "caused": 1292, "commercial": 1293, "built": 1294, "ve": 1295, "knightley": 1296, "english": 1297, "cocoa": 1298, "elton": 1299, "running": 1300, "southern": 1301, "wherefore": 1302, "press": 1303, "paul": 1304, "st": 1305, "appear": 1306, "friday": 1307, "issued": 1308, "miles": 1309, "iron": 1310, "jacob": 1311, "build": 1312, "please": 1313, "cry": 1314, "futures": 1315, "}": 1316, "opinion": 1317, "happened": 1318, "ham": 1319, "measure": 1320, "anger": 1321, "thoughts": 1322, "reach": 1323, "honour": 1324, "sector": 1325, "ill": 1326, "determined": 1327, "write": 1328, "fields": 1329, "index": 1330, "09": 1331, "broad": 1332, "yea": 1333, "produced": 1334, "leading": 1335, "mount": 1336, "buying": 1337, "concern": 1338, "destroy": 1339, "reduced": 1340, "filled": 1341, "wide": 1342, "recently": 1343, "sing": 1344, "banking": 1345, "?--": 1346, "sign": 1347, "similar": 1348, "spread": 1349, "grow": 1350, "unless": 1351, "dropped": 1352, "wild": 1353, "date": 1354, "b": 1355, "november": 1356, "fellow": 1357, "space": 1358, "music": 1359, "00": 1360, "currently": 1361, "directly": 1362, "blessed": 1363, "sleep": 1364, "job": 1365, "mercy": 1366, "cuts": 1367, "gains": 1368, "marketing": 1369, "property": 1370, "fund": 1371, "watch": 1372, "whatever": 1373, "aaron": 1374, "carry": 1375, "personal": 1376, "difficult": 1377, "experience": 1378, "joint": 1379, "yourself": 1380, "turning": 1381, "latest": 1382, "insurance": 1383, "serious": 1384, "colonel": 1385, "planned": 1386, "points": 1387, "secret": 1388, "meant": 1389, "transaction": 1390, "foot": 1391, "gathered": 1392, "analyst": 1393, "needs": 1394, "process": 1395, "included": 1396, "slightly": 1397, "hell": 1398, "gentleman": 1399, "cover": 1400, "military": 1401, "wonder": 1402, "taiwan": 1403, "bundesbank": 1404, "workers": 1405, "caught": 1406, "sake": 1407, "enemies": 1408, "volume": 1409, ",)": 1410, "farmers": 1411, "darkness": 1412, ".'": 1413, "step": 1414, "perfect": 1415, "feelings": 1416, "generally": 1417, "getting": 1418, "sitting": 1419, "92": 1420, "400": 1421, "heads": 1422, "deliver": 1423, "edward": 1424, "grew": 1425, "grace": 1426, ";--": 1427, "provided": 1428, "stopped": 1429, "desire": 1430, "standard": 1431, "spot": 1432, "sought": 1433, "coast": 1434, ").": 1435, "bond": 1436, "tomorrow": 1437, "f": 1438, "silent": 1439, "respect": 1440, "capacity": 1441, "waiting": 1442, "horse": 1443, "add": 1444, "bright": 1445, "54": 1446, "quota": 1447, "holdings": 1448, ",--": 1449, "details": 1450, "justice": 1451, "security": 1452, "exactly": 1453, "quarterly": 1454, "53": 1455, "soybean": 1456, "payable": 1457, "excludes": 1458, "steps": 1459, "faces": 1460, "named": 1461, "seeking": 1462, "ministers": 1463, "fresh": 1464, "jane": 1465, "pleased": 1466, "character": 1467, "commerce": 1468, "dollars": 1469, "wrote": 1470, "related": 1471, "rich": 1472, "attempt": 1473, "wisdom": 1474, "command": 1475, "daughters": 1476, "lifted": 1477, "placed": 1478, "rain": 1479, "presence": 1480, "investors": 1481, "85": 1482, "partners": 1483, "!'": 1484, "ahead": 1485, "angel": 1486, "speech": 1487, "signed": 1488, "wilderness": 1489, "solomon": 1490, "monday": 1491, "fully": 1492, "covered": 1493, "floor": 1494, "unchanged": 1495, "formed": 1496, "entire": 1497, "lie": 1498, "tabernacle": 1499, "bills": 1500, "payment": 1501, "song": 1502, "susan": 1503, "august": 1504, "director": 1505, "150": 1506, "island": 1507, "difference": 1508, "looks": 1509, "economists": 1510, "shut": 1511, "aid": 1512, "56": 1513, "lest": 1514, "joseph": 1515, "modern": 1516, "valley": 1517, "sharply": 1518, "sides": 1519, "goes": 1520, "cross": 1521, "thirty": 1522, "merely": 1523, "kill": 1524, "individual": 1525, "twelve": 1526, "drew": 1527, "simple": 1528, "600": 1529, "distribution": 1530, "direct": 1531, "buffer": 1532, "moreover": 1533, "800": 1534, "falling": 1535, "limited": 1536, "58": 1537, "e": 1538, "shew": 1539, "tonne": 1540, "righteousness": 1541, "exploration": 1542, "woodhouse": 1543, "involved": 1544, "increases": 1545, "smith": 1546, "response": 1547, "performance": 1548, "britain": 1549, "struck": 1550, "charles": 1551, "quickly": 1552, "spending": 1553, "64": 1554, "impact": 1555, "allowed": 1556, "rules": 1557, "frank": 1558, "saudi": 1559, "senior": 1560, "stores": 1561, "touch": 1562, "horses": 1563, "selling": 1564, "instant": 1565, "jews": 1566, "host": 1567, "post": 1568, "hearing": 1569, "venture": 1570, "operation": 1571, "moving": 1572, "remains": 1573, "cent": 1574, "finally": 1575, "regular": 1576, "nobody": 1577, "iran": 1578, "vain": 1579, "concerned": 1580, "entirely": 1581, "easy": 1582, "hosts": 1583, "dutch": 1584, "bit": 1585, "usual": 1586, "orders": 1587, "discontinued": 1588, "accepted": 1589, "repeated": 1590, "material": 1591, "mountains": 1592, "dinner": 1593, "opening": 1594, "dry": 1595, "port": 1596, "stage": 1597, "soft": 1598, "glass": 1599, "smile": 1600, "comfort": 1601, "fallen": 1602, "fifty": 1603, "covenant": 1604, "effort": 1605, "efforts": 1606, "sky": 1607, "57": 1608, "medical": 1609, "accept": 1610, "officer": 1611, "plain": 1612, "interests": 1613, "reports": 1614, "aside": 1615, "holds": 1616, "it's": 1617, "negotiations": 1618, "gross": 1619, "center": 1620, "straight": 1621, "hall": 1622, "chemical": 1623, "quotas": 1624, "lips": 1625, "vessels": 1626, "babylon": 1627, "evidence": 1628, "assistance": 1629, "degree": 1630, "somewhat": 1631, "boys": 1632, "piece": 1633, "equity": 1634, "william": 1635, "enemy": 1636, "authority": 1637, "produce": 1638, "actually": 1639, "rule": 1640, "organization": 1641, "image": 1642, "worse": 1643, "simply": 1644, "distance": 1645, "manager": 1646, "producer": 1647, "hat": 1648, "clothes": 1649, "robert": 1650, "seat": 1651, "ending": 1652, "fat": 1653, "deposits": 1654, "computer": 1655, "police": 1656, "talked": 1657, "tokyo": 1658, "currencies": 1659, "square": 1660, "knows": 1661, "continuing": 1662, "beside": 1663, "australia": 1664, "thyself": 1665, "raises": 1666, "700": 1667, "increasing": 1668, "usually": 1669, "95": 1670, "slowly": 1671, "respectively": 1672, "ones": 1673, "hot": 1674, "project": 1675, "reporters": 1676, "temple": 1677, "significant": 1678, "morrow": 1679, "considering": 1680, "copper": 1681, "education": 1682, "basic": 1683, "regard": 1684, "youth": 1685, "financing": 1686, "princes": 1687, "drive": 1688, "offerings": 1689, "pain": 1690, "remaining": 1691, "66": 1692, "loved": 1693, "elliot": 1694, "estimate": 1695, "series": 1696, "army": 1697, "ears": 1698, "principle": 1699, "impossible": 1700, "families": 1701, "68": 1702, "slow": 1703, "values": 1704, "normal": 1705, "ends": 1706, "tongue": 1707, "wilt": 1708, "married": 1709, "college": 1710, "defense": 1711, "initial": 1712, "prevent": 1713, "corner": 1714, "leaving": 1715, "bow": 1716, "doth": 1717, "million": 1718, "attack": 1719, "estimates": 1720, "bare": 1721, "surface": 1722, "direction": 1723, "picture": 1724, "signs": 1725, "cometh": 1726, "inside": 1727, "meaning": 1728, "established": 1729, "satisfied": 1730, "improved": 1731, "walking": 1732, "peter": 1733, "wants": 1734, "spent": 1735, "issues": 1736, "stranger": 1737, "78": 1738, "mountain": 1739, "letters": 1740, "perfectly": 1741, "discount": 1742, "ordinary": 1743, "forces": 1744, "draw": 1745, "beauty": 1746, "iniquity": 1747, "usair": 1748, "persons": 1749, "royal": 1750, "activity": 1751, "provision": 1752, "proper": 1753, "century": 1754, "bound": 1755, "destroyed": 1756, "sunday": 1757, "served": 1758, "clean": 1759, "influence": 1760, "grass": 1761, "besides": 1762, "72": 1763, "pharaoh": 1764, "taste": 1765, "opportunity": 1766, "factors": 1767, "cotton": 1768, "beef": 1769, "multitude": 1770, "finished": 1771, "sacrifice": 1772, "quality": 1773, "purchases": 1774, "circumstances": 1775, "excellent": 1776, "lucy": 1777, "yield": 1778, "pieces": 1779, "commodity": 1780, "forget": 1781, "rises": 1782, "leaves": 1783, "county": 1784, "size": 1785, "names": 1786, "senate": 1787, "63": 1788, "confidence": 1789, "vice": 1790, "using": 1791, "self": 1792, "larger": 1793, "2nd": 1794, "prophet": 1795, "huge": 1796, "progress": 1797, "mad": 1798, "golden": 1799, "61": 1800, "producing": 1801, "grey": 1802, "laws": 1803, "takes": 1804, "object": 1805, "neck": 1806, "offers": 1807, "forty": 1808, "whales": 1809, "forced": 1810, "killed": 1811, "broke": 1812, "duty": 1813, "i'm": 1814, "abraham": 1815, "ease": 1816, "agreements": 1817, "statistics": 1818, "lo": 1819, "dream": 1820, "payout": 1821, "reduction": 1822, "streets": 1823, "express": 1824, "properties": 1825, "restructuring": 1826, "fit": 1827, "source": 1828, "staff": 1829, "approach": 1830, "easily": 1831, "promise": 1832, "bankers": 1833, "questions": 1834, "institute": 1835, "cloud": 1836, "buys": 1837, "africa": 1838, "tons": 1839, "moon": 1840, "levites": 1841, "quiet": 1842, "separate": 1843, "bottom": 1844, "rock": 1845, "sorry": 1846, "policies": 1847, "review": 1848, "59": 1849, "dome": 1850, "stones": 1851, "philistines": 1852, "estate": 1853, "australian": 1854, "ma": 1855, "therein": 1856, "interested": 1857, "type": 1858, "corporation": 1859, "sudden": 1860, "69": 1861, "farmer": 1862, "agricultural": 1863, "73": 1864, "ear": 1865, "scheduled": 1866, "abroad": 1867, "sterling": 1868, "tone": 1869, "tariffs": 1870, "proposals": 1871, "helped": 1872, "quick": 1873, "ball": 1874, "notes": 1875, "beast": 1876, "minute": 1877, "flow": 1878, "materials": 1879, "tribe": 1880, "noise": 1881, "righteous": 1882, "04": 1883, "contracts": 1884, "cases": 1885, "highly": 1886, "weight": 1887, "holders": 1888, "stars": 1889, "throne": 1890, "happiness": 1891, "stubb": 1892, "governor": 1893, "greatest": 1894, "steady": 1895, "vast": 1896, "afterwards": 1897, "62": 1898, "exporters": 1899, "primary": 1900, "planning": 1901, "shown": 1902, "shape": 1903, "shipping": 1904, "teeth": 1905, "louisa": 1906, "...": 1907, "ark": 1908, "race": 1909, "affected": 1910, "manufacturing": 1911, "settled": 1912, "churchill": 1913, "departed": 1914, "wrath": 1915, "dashwood": 1916, "afternoon": 1917, "calls": 1918, "writing": 1919, "chosen": 1920, "failed": 1921, "india": 1922, "everybody": 1923, "p": 1924, "71": 1925, "plus": 1926, "fill": 1927, "groups": 1928, "developed": 1929, "box": 1930, "queen": 1931, "removed": 1932, "obliged": 1933, "disciples": 1934, "fairfax": 1935, "queequeg": 1936, "nevertheless": 1937, "alive": 1938, "turnover": 1939, "prophets": 1940, "pre": 1941, "119": 1942, "shot": 1943, "cutting": 1944, "supplies": 1945, "potential": 1946, "otherwise": 1947, "inheritance": 1948, "books": 1949, "willing": 1950, "university": 1951, "technology": 1952, "professor": 1953, "directors": 1954, "delegates": 1955, "quoted": 1956, "edge": 1957, "hurt": 1958, "stability": 1959, "gencorp": 1960, "portion": 1961, "join": 1962, "created": 1963, "adding": 1964, "waste": 1965, "deck": 1966, "favour": 1967, "danger": 1968, "camp": 1969, "surprise": 1970, "chicago": 1971, "marriage": 1972, "pure": 1973, "wholly": 1974, "weak": 1975, "rubber": 1976, "smote": 1977, "89": 1978, "specific": 1979, "forest": 1980, "latter": 1981, "drawing": 1982, "joined": 1983, "northern": 1984, "filing": 1985, "mere": 1986, "thence": 1987, "sperm": 1988, "prince": 1989, "mining": 1990, "jordan": 1991, "highest": 1992, "gather": 1993, "sheep": 1994, "choice": 1995, "immediate": 1996, "hopes": 1997, "conversation": 1998, "fled": 1999, "gates": 2000, "dwelt": 2001, "promised": 2002, "reading": 2003, "advantage": 2004, "pretax": 2005, "03": 2006, "list": 2007, "palm": 2008, "follows": 2009, "gatt": 2010, "session": 2011, "described": 2012, "section": 2013, "movement": 2014, "electric": 2015, "considerable": 2016, "67": 2017, "maintain": 2018, "shipments": 2019, "wished": 2020, "breath": 2021, "construction": 2022, "notice": 2023, "disclosed": 2024, "officers": 2025, "limit": 2026, "original": 2027, "substantial": 2028, "francisco": 2029, "83": 2030, "caesar": 2031, "delivery": 2032, "require": 2033, "completely": 2034, "indonesia": 2035, "lift": 2036, "investor": 2037, "reflect": 2038, "g": 2039, "appointed": 2040, "rejected": 2041, "boost": 2042, "learn": 2043, "possibility": 2044, "arose": 2045, "twice": 2046, "77": 2047, "rice": 2048, "drawn": 2049, "korea": 2050, "yourselves": 2051, "expressed": 2052, "arthur": 2053, "gives": 2054, "hills": 2055, "snow": 2056, "delight": 2057, "pleasant": 2058, "thick": 2059, "jennings": 2060, "doctor": 2061, "test": 2062, "risk": 2063, "inhabitants": 2064, "understood": 2065, "partly": 2066, "passage": 2067, "extended": 2068, "proud": 2069, "escape": 2070, "buster": 2071, "hearts": 2072, "newspaper": 2073, "dust": 2074, "safe": 2075, "sick": 2076, "row": 2077, "thank": 2078, "crown": 2079, "principal": 2080, "appearance": 2081, "girls": 2082, "99": 2083, "periods": 2084, "credits": 2085, "lives": 2086, "welcome": 2087, "76": 2088, "italy": 2089, "fancy": 2090, "grown": 2091, "shame": 2092, "mid": 2093, "labour": 2094, "vote": 2095, "taught": 2096, "activities": 2097, "beneath": 2098, "harvest": 2099, "elders": 2100, "tuesday": 2101, "programs": 2102, "powers": 2103, "region": 2104, "begat": 2105, "relations": 2106, "pipeline": 2107, "anyone": 2108, "knowing": 2109, "angry": 2110, "maize": 2111, "doors": 2112, "california": 2113, "ah": 2114, "shore": 2115, "pool": 2116, "repurchase": 2117, "suit": 2118, "telephone": 2119, "extremely": 2120, "labor": 2121, "condition": 2122, "ladies": 2123, "hate": 2124, "warm": 2125, "acquaintance": 2126, "grave": 2127, "observed": 2128, "suffer": 2129, "ashamed": 2130, "worked": 2131, "passing": 2132, "freedom": 2133, "hoped": 2134, "scene": 2135, "possibly": 2136, "hence": 2137, "band": 2138, "bell": 2139, "forms": 2140, "worship": 2141, "fortune": 2142, "dare": 2143, "j": 2144, "mainly": 2145, "leaders": 2146, "reasons": 2147, "curious": 2148, "agree": 2149, "heat": 2150, "witness": 2151, "boats": 2152, "benefit": 2153, "request": 2154, "shareholder": 2155, "indicated": 2156, "appears": 2157, "arise": 2158, "success": 2159, "joshua": 2160, "74": 2161, "apparently": 2162, "pointed": 2163, "students": 2164, "ideas": 2165, "equally": 2166, "avoid": 2167, "communications": 2168, "remembered": 2169, "shell": 2170, "ourselves": 2171, "rejoice": 2172, "dispute": 2173, "independent": 2174, "claims": 2175, "existing": 2176, "calling": 2177, "expansion": 2178, "tears": 2179, "waves": 2180, "wentworth": 2181, "dr": 2182, "technical": 2183, "george": 2184, "revenue": 2185, "schools": 2186, "facilities": 2187, "clearly": 2188, "engaged": 2189, "walter": 2190, "successful": 2191, "game": 2192, "brothers": 2193, "improvement": 2194, "clay": 2195, "reign": 2196, "bonds": 2197, "border": 2198, "trial": 2199, "saved": 2200, "acres": 2201, "lending": 2202, "consumption": 2203, "learned": 2204, "active": 2205, "double": 2206, "effects": 2207, "unknown": 2208, "gentlemen": 2209, "willoughby": 2210, "designed": 2211, "blind": 2212, "flowers": 2213, "lose": 2214, "pale": 2215, "ecuador": 2216, "parties": 2217, "pride": 2218, "charges": 2219, "loud": 2220, "greatly": 2221, "businesses": 2222, "crew": 2223, "consumers": 2224, "mines": 2225, "partnership": 2226, "terrible": 2227, "farther": 2228, "dec": 2229, "counsel": 2230, "improve": 2231, "positive": 2232, "block": 2233, "proved": 2234, "lion": 2235, "countenance": 2236, "cubits": 2237, "iranian": 2238, "couple": 2239, "assure": 2240, "interview": 2241, "supposed": 2242, "christian": 2243, "aware": 2244, "devil": 2245, "diluted": 2246, "ct": 2247, "failure": 2248, "crisis": 2249, "obtained": 2250, "park": 2251, "largely": 2252, "divided": 2253, "hole": 2254, "pound": 2255, "minimum": 2256, "empty": 2257, "committed": 2258, "wherein": 2259, "undisclosed": 2260, "79": 2261, "teach": 2262, "science": 2263, "club": 2264, "conduct": 2265, "purchased": 2266, "yellow": 2267, "*": 2268, "martin": 2269, "hotel": 2270, "expenses": 2271, "samuel": 2272, "language": 2273, "?'": 2274, "combined": 2275, "station": 2276, "announcement": 2277, "provisions": 2278, "competition": 2279, "shows": 2280, "closing": 2281, "event": 2282, "surprised": 2283, "metal": 2284, "village": 2285, "sins": 2286, "laugh": 2287, "woe": 2288, "beasts": 2289, "slew": 2290, "items": 2291, "earned": 2292, "falls": 2293, "majority": 2294, "mentioned": 2295, "900": 2296, "lamb": 2297, "walls": 2298, "ocean": 2299, "begun": 2300, "laughing": 2301, "arabia": 2302, "method": 2303, "refused": 2304, "salvation": 2305, "dress": 2306, "owns": 2307, "importance": 2308, "carriage": 2309, "91": 2310, "suggested": 2311, "moves": 2312, "setting": 2313, "store": 2314, "coat": 2315, "plants": 2316, "style": 2317, "putting": 2318, "shadow": 2319, "heavens": 2320, "bless": 2321, "didn": 2322, "slain": 2323, "accounts": 2324, "affairs": 2325, "starting": 2326, "requirements": 2327, "unemployment": 2328, "relief": 2329, "dance": 2330, "creature": 2331, "96": 2332, "prospects": 2333, "somehow": 2334, "applied": 2335, "tall": 2336, "93": 2337, "98": 2338, "unclean": 2339, "94": 2340, "choose": 2341, "stands": 2342, "role": 2343, "purposes": 2344, "suffered": 2345, "stronger": 2346, "lies": 2347, "crops": 2348, "numbers": 2349, "calm": 2350, "precious": 2351, "clouds": 2352, "th": 2353, "ag": 2354, "actions": 2355, "81": 2356, "speed": 2357, "bird": 2358, "carefully": 2359, "aye": 2360, "cyclops": 2361, "legislation": 2362, "cooperation": 2363, "richard": 2364, "fail": 2365, "beat": 2366, "blow": 2367, "smaller": 2368, "ha": 2369, "bones": 2370, "oils": 2371, "liquidity": 2372, "fears": 2373, "lack": 2374, "presented": 2375, "happen": 2376, "upper": 2377, "consideration": 2378, "barley": 2379, "narrow": 2380, "outlook": 2381, "fool": 2382, "difficulty": 2383, "extent": 2384, "customer": 2385, "intent": 2386, "spite": 2387, "brazilian": 2388, "stable": 2389, "tis": 2390, "starbuck": 2391, "television": 2392, "legal": 2393, "application": 2394, "carrying": 2395, "loose": 2396, "retail": 2397, "forgotten": 2398, "customers": 2399, "san": 2400, "solid": 2401, "bringing": 2402, "occasion": 2403, "songs": 2404, "shop": 2405, "seasonally": 2406, "discuss": 2407, "actual": 2408, "adam": 2409, "82": 2410, "determine": 2411, "resolution": 2412, "temporary": 2413, "intended": 2414, "upward": 2415, "nay": 2416, "unlikely": 2417, "nose": 2418, "lands": 2419, "overall": 2420, "hid": 2421, "archer": 2422, "wednesday": 2423, "branches": 2424, "singing": 2425, "liberty": 2426, "vessel": 2427, "angels": 2428, "smiling": 2429, "option": 2430, "dr.": 2431, "reaction": 2432, "false": 2433, "honest": 2434, "finding": 2435, "slight": 2436, "declare": 2437, "physical": 2438, "soybeans": 2439, "grand": 2440, "matters": 2441, "marked": 2442, "joe": 2443, "250": 2444, "raising": 2445, "religious": 2446, "remarks": 2447, "dog": 2448, "controls": 2449, "convinced": 2450, "imagine": 2451, "risen": 2452, "divine": 2453, "nigh": 2454, "whosoever": 2455, "shipment": 2456, "ere": 2457, "84": 2458, "twa": 2459, "granted": 2460, "poet": 2461, "reigned": 2462, "charged": 2463, "flat": 2464, "damage": 2465, "waited": 2466, "employees": 2467, "morgan": 2468, "parent": 2469, "tin": 2470, "superior": 2471, "reasonable": 2472, "advance": 2473, "thousands": 2474, "watching": 2475, "sells": 2476, "possession": 2477, "sail": 2478, "maximum": 2479, "cook": 2480, "sufficient": 2481, "pull": 2482, "that's": 2483, "bull": 2484, "institutions": 2485, "wings": 2486, "breakfast": 2487, "catch": 2488, "interesting": 2489, "lying": 2490, "leg": 2491, "playing": 2492, "shoulder": 2493, "cable": 2494, "sad": 2495, "reflected": 2496, "likewise": 2497, "worthy": 2498, "skin": 2499, "marry": 2500, "methods": 2501, "allied": 2502, "opposite": 2503, "benjamin": 2504, "release": 2505, "moral": 2506, "fuel": 2507, "120": 2508, "affection": 2509, "burn": 2510, "acquisitions": 2511, "authorities": 2512, "employment": 2513, "relatively": 2514, "leader": 2515, "mass": 2516, "developing": 2517, "vision": 2518, "birds": 2519, "arrived": 2520, "seventh": 2521, "italian": 2522, "occurred": 2523, "memory": 2524, "buried": 2525, "advanced": 2526, "swiss": 2527, "truly": 2528, "ancient": 2529, "97": 2530, "district": 2531, "signal": 2532, "monthly": 2533, "radio": 2534, "played": 2535, "chase": 2536, "generation": 2537, "boston": 2538, "remove": 2539, "recovery": 2540, "flying": 2541, "treatment": 2542, "indian": 2543, "smoke": 2544, "laughed": 2545, "commandment": 2546, "yeutter": 2547, "introduced": 2548, "completion": 2549, "prove": 2550, "civil": 2551, "i'll": 2552, "published": 2553, "discovered": 2554, "famous": 2555, "train": 2556, "burst": 2557, "competitive": 2558, "maker": 2559, "ore": 2560, "ico": 2561, "pulled": 2562, "planted": 2563, "touched": 2564, "religion": 2565, "options": 2566, "prison": 2567, "attend": 2568, "taxes": 2569, "released": 2570, "economist": 2571, "posted": 2572, "exclaimed": 2573, "thin": 2574, "kong": 2575, "eastern": 2576, "burning": 2577, "noble": 2578, "guess": 2579, "eternal": 2580, "brass": 2581, "sorrow": 2582, "ephraim": 2583, "lawson": 2584, "filed": 2585, "armed": 2586, "milk": 2587, "telling": 2588, "african": 2589, "journey": 2590, "gasoline": 2591, "cecilia": 2592, "aimed": 2593, "seas": 2594, "basket": 2595, "yours": 2596, "content": 2597, "ounces": 2598, "neighbour": 2599, "tea": 2600, "grant": 2601, "representative": 2602, "claim": 2603, "sisters": 2604, "chair": 2605, "match": 2606, "hung": 2607, "altogether": 2608, "wives": 2609, "friendly": 2610, "asking": 2611, "bay": 2612, "spend": 2613, "stick": 2614, "equivalent": 2615, "cool": 2616, "distant": 2617, "depart": 2618, "package": 2619, "`": 2620, "attorney": 2621, "establish": 2622, "couldn't": 2623, "reference": 2624, "overseas": 2625, "design": 2626, "pattern": 2627, "salt": 2628, "legs": 2629, "measured": 2630, "protection": 2631, "thrown": 2632, "spain": 2633, "desolate": 2634, "feared": 2635, "expand": 2636, "events": 2637, "r": 2638, "operate": 2639, "1960": 2640, "search": 2641, "ability": 2642, "nice": 2643, "russell": 2644, "maid": 2645, "chinese": 2646, "resolved": 2647, "prayer": 2648, "bonus": 2649, "manners": 2650, "bar": 2651, "keeping": 2652, "discussions": 2653, "soldiers": 2654, "ordered": 2655, "utterly": 2656, "exercise": 2657, "ghost": 2658, "kindness": 2659, "pequod": 2660, "bp": 2661, "thanks": 2662, "cars": 2663, "training": 2664, "hong": 2665, "handsome": 2666, "corporate": 2667, "rolled": 2668, "wash": 2669, "becomes": 2670, "attitude": 2671, "prepare": 2672, "pocket": 2673, "h": 2674, "pity": 2675, "refinery": 2676, "denied": 2677, "explained": 2678, "maybe": 2679, "uncle": 2680, "height": 2681, "destruction": 2682, "beloved": 2683, "commandments": 2684, "thursday": 2685, "count": 2686, "rapidly": 2687, "shortage": 2688, "jack": 2689, "gets": 2690, "worst": 2691, "wonderful": 2692, "existence": 2693, "presently": 2694, "fought": 2695, "smiled": 2696, "drilling": 2697, "crowd": 2698, "can't": 2699, "michael": 2700, "forecasts": 2701, "pounds": 2702, "affect": 2703, "scientific": 2704, "desired": 2705, "hide": 2706, "consequence": 2707, "fond": 2708, "moab": 2709, "burden": 2710, "democratic": 2711, "population": 2712, "connection": 2713, "atlantic": 2714, "listen": 2715, "external": 2716, "structure": 2717, "burned": 2718, "bodies": 2719, "grade": 2720, "circle": 2721, "windows": 2722, "appropriate": 2723, "totalled": 2724, "shearson": 2725, "urged": 2726, "violence": 2727, "factor": 2728, "trend": 2729, "continental": 2730, "bath": 2731, "machine": 2732, "driven": 2733, "path": 2734, "percentage": 2735, "winds": 2736, "bags": 2737, "continually": 2738, "expression": 2739, "whatsoever": 2740, "feast": 2741, "05": 2742, ".-": 2743, "color": 2744, "lake": 2745, "supper": 2746, "scheme": 2747, "investments": 2748, "whenever": 2749, "whence": 2750, "thither": 2751, "buyout": 2752, "believes": 2753, "nuclear": 2754, "explain": 2755, "severe": 2756, "branch": 2757, "watched": 2758, "certificates": 2759, "shortly": 2760, "st.": 2761, "excess": 2762, "difficulties": 2763, "asia": 2764, "safety": 2765, "develop": 2766, "star": 2767, "companion": 2768, "possess": 2769, "guinea": 2770, "medium": 2771, "observe": 2772, "heathen": 2773, "gnp": 2774, "shewed": 2775, "parents": 2776, "status": 2777, "wheel": 2778, "practice": 2779, "anybody": 2780, "tail": 2781, "troubled": 2782, "hurry": 2783, "fingers": 2784, "curiosity": 2785, "election": 2786, "mention": 2787, "u.s.": 2788, "la": 2789, "covering": 2790, "suspended": 2791, "predicted": 2792, "coal": 2793, "transactions": 2794, "vpon": 2795, "brutus": 2796, "guilders": 2797, "audience": 2798, "reply": 2799, "fifth": 2800, "closely": 2801, "chamber": 2802, "generations": 2803, "shook": 2804, "piedro": 2805, "settlement": 2806, "voting": 2807, "gun": 2808, "depend": 2809, "pushed": 2810, "ruling": 2811, "scale": 2812, "guard": 2813, "constant": 2814, "testimony": 2815, "approximately": 2816, "liked": 2817, "bulk": 2818, "rivers": 2819, "knife": 2820, "judgments": 2821, "souls": 2822, "hartfield": 2823, "didst": 2824, "purolator": 2825, "representatives": 2826, "grounds": 2827, "completes": 2828, "discussion": 2829, "consolidated": 2830, "churches": 2831, "everyone": 2832, "fly": 2833, "push": 2834, "seriously": 2835, "dividends": 2836, "weekly": 2837, "accounting": 2838, "swift": 2839, "zion": 2840, "birth": 2841, "address": 2842, "message": 2843, "yards": 2844, "franklin": 2845, "instance": 2846, "convertible": 2847, "secure": 2848, "theory": 2849, "warner": 2850, "offset": 2851, "poems": 2852, "hearken": 2853, "kuwait": 2854, "amounts": 2855, "patient": 2856, "bureau": 2857, "fashion": 2858, "threw": 2859, "quietly": 2860, "proceeds": 2861, "ring": 2862, "raw": 2863, "associates": 2864, "crowns": 2865, "scarcely": 2866, "naked": 2867, "bates": 2868, "electronics": 2869, "captains": 2870, "companions": 2871, "platform": 2872, "statements": 2873, "elements": 2874, "returning": 2875, "obviously": 2876, "contrary": 2877, "lyng": 2878, "projects": 2879, "meetings": 2880, "showing": 2881, "animal": 2882, "gained": 2883, "rome": 2884, "electronic": 2885, "dealer": 2886, "comfortable": 2887, "finger": 2888, "voices": 2889, "curse": 2890, "140": 2891, "1984": 2892, "brandon": 2893, "permit": 2894, "wasn't": 2895, "opposition": 2896, "delay": 2897, "privately": 2898, "benefits": 2899, "reform": 2900, "frequently": 2901, "thomas": 2902, "confusion": 2903, "johnson": 2904, "valued": 2905, "temper": 2906, "shoulders": 2907, "zealand": 2908, "regulatory": 2909, "speculation": 2910, "iraq": 2911, "whither": 2912, "discussed": 2913, "variety": 2914, "deny": 2915, "provides": 2916, "begins": 2917, "preliminary": 2918, "stated": 2919, "eager": 2920, "associated": 2921, "create": 2922, "traded": 2923, "woods": 2924, "caesars": 2925, "bru": 2926, "calendar": 2927, "strongly": 2928, "negative": 2929, "headed": 2930, "continues": 2931, "jeremiah": 2932, "fairly": 2933, "poured": 2934, "dixons": 2935, "you're": 2936, "powerful": 2937, "sanctuary": 2938, "controlled": 2939, "brings": 2940, "ceiling": 2941, "105": 2942, "employed": 2943, "henry": 2944, "newly": 2945, "encourage": 2946, "bids": 2947, "innocent": 2948, "survey": 2949, "substantially": 2950, "sand": 2951, "instantly": 2952, "nearer": 2953, "universe": 2954, "confirmed": 2955, "scattered": 2956, "proceed": 2957, "statutes": 2958, "popular": 2959, "pace": 2960, "350": 2961, "145": 2962, "hal": 2963, "expectations": 2964, "via": 2965, "deposit": 2966, "roll": 2967, "cottage": 2968, "marine": 2969, "foolish": 2970, "forgive": 2971, "ton": 2972, "anxious": 2973, "voyage": 2974, "midnight": 2975, "faced": 2976, "bitter": 2977, "treated": 2978, "authorized": 2979, "indicate": 2980, "moscow": 2981, "somebody": 2982, "dangerous": 2983, "network": 2984, "frederick": 2985, "greek": 2986, "access": 2987, "spanish": 2988, "disease": 2989, "wet": 2990, "eaten": 2991, "taft": 2992, "sheet": 2993, "jobs": 2994, "foundation": 2995, "processing": 2996, "chrysler": 2997, "substance": 2998, "careful": 2999, "commodities": 3000, "conscience": 3001, "venezuela": 3002, "stretched": 3003, "transport": 3004, "projected": 3005, "temperature": 3006, "mast": 3007, "manasseh": 3008, "governments": 3009, "hospital": 3010, "heavily": 3011, "concluded": 3012, "types": 3013, "sabbath": 3014, "wage": 3015, "transportation": 3016, "recorded": 3017, "proof": 3018, "mortgage": 3019, "mistake": 3020, "cease": 3021, "fierce": 3022, "vanity": 3023, "faithful": 3024, "hutton": 3025, "125": 3026, "beard": 3027, "bottle": 3028, "mistress": 3029, "verily": 3030, "unable": 3031, "housing": 3032, "negro": 3033, "absence": 3034, "manufacturers": 3035, "decide": 3036, "engineering": 3037, "engagement": 3038, "dancing": 3039, "literature": 3040, "tent": 3041, "sounds": 3042, "versus": 3043, "seamen": 3044, "pit": 3045, "wickedness": 3046, "satan": 3047, "spoil": 3048, "104": 3049, "joab": 3050, "modest": 3051, "bowed": 3052, "suffering": 3053, "busy": 3054, "studies": 3055, "entrance": 3056, "machinery": 3057, "murder": 3058, "objective": 3059, "cubic": 3060, "combination": 3061, "subsidies": 3062, "shake": 3063, "features": 3064, "isaac": 3065, "tribes": 3066, "incense": 3067, "semiconductor": 3068, "fighting": 3069, "weakness": 3070, "rooms": 3071, "reward": 3072, "flock": 3073, "tired": 3074, "contained": 3075, "escaped": 3076, "moments": 3077, "spare": 3078, "adjustment": 3079, "someone": 3080, "spiritual": 3081, "hither": 3082, "odd": 3083, "mixed": 3084, "rod": 3085, "colombia": 3086, "middleton": 3087, "selfe": 3088, "malaysia": 3089, "warned": 3090, "traditional": 3091, "kennedy": 3092, "supported": 3093, "motor": 3094, "file": 3095, "advice": 3096, "picked": 3097, "bridge": 3098, "complex": 3099, "somewhere": 3100, "gray": 3101, "aircraft": 3102, "numbered": 3103, "wrought": 3104, "louvre": 3105, "brief": 3106, "campaign": 3107, "informed": 3108, "positions": 3109, "chain": 3110, "rapid": 3111, "responsibility": 3112, "beach": 3113, "throw": 3114, "brain": 3115, "santa": 3116, "plenty": 3117, "eve": 3118, "cousin": 3119, "definitive": 3120, "dominion": 3121, "swear": 3122, "evan": 3123, "oecd": 3124, "expense": 3125, "paying": 3126, "essential": 3127, "apart": 3128, "student": 3129, "latin": 3130, "saturday": 3131, "stayed": 3132, "palmer": 3133, "naturally": 3134, "sore": 3135, "satisfaction": 3136, "lowered": 3137, "capable": 3138, "instruments": 3139, "mar": 3140, "glance": 3141, "singapore": 3142, "bancorp": 3143, "borg": 3144, "offices": 3145, "entering": 3146, "storage": 3147, "sum": 3148, "mutual": 3149, "views": 3150, "pick": 3151, "wave": 3152, "professional": 3153, "amid": 3154, "ohio": 3155, "achieved": 3156, "suburbs": 3157, "motion": 3158, "resulting": 3159, "tables": 3160, "eating": 3161, "universal": 3162, "bent": 3163, "ccc": 3164, "meanwhile": 3165, "apparent": 3166, "intention": 3167, "philip": 3168, "delayed": 3169, "bag": 3170, "judged": 3171, "facts": 3172, "gentle": 3173, "haste": 3174, "sept": 3175, "practices": 3176, "older": 3177, "reducing": 3178, "bearing": 3179, "illinois": 3180, "mile": 3181, "merge": 3182, "captivity": 3183, "macb": 3184, "1961": 3185, "approve": 3186, "opposed": 3187, "daniel": 3188, "lawrence": 3189, "acts": 3190, "receiving": 3191, "originally": 3192, "liberal": 3193, "settle": 3194, "virginia": 3195, "obvious": 3196, "harm": 3197, "formal": 3198, "card": 3199, "soil": 3200, "instrument": 3201, "useful": 3202, "limits": 3203, "fury": 3204, "telecommunications": 3205, "recommended": 3206, "tied": 3207, "cup": 3208, "jumped": 3209, "realized": 3210, "delighted": 3211, 